"Data Fork" = "Data fork";
"File:" = "Archivo:";
"Hex View" = "Vista hexadecimal";
"Range:" = "Rango:";
"Resource Fork" = "Resource fork";
"Size:" = "Tamaño:";
"View as Hex" = "Ver como hexadecimal";
"to" = "hasta";

/* ==== UNLOCALIZED ==== */

"rsrc" = "rsrc";
